
/* Class = "NSMenuItem"; title = "Bring All to Front"; ObjectID = "5"; */
"5.title" = "सभी को सामने लाएँ";

/* Class = "NSMenuItem"; title = "Window"; ObjectID = "19"; */
"19.title" = "विंडो";

/* Class = "NSMenuItem"; title = "Minimize"; ObjectID = "23"; */
"23.title" = "छोटा करें";

/* Class = "NSMenu"; title = "Window"; ObjectID = "24"; */
"24.title" = "विंडो";

/* Class = "NSMenu"; title = "MainMenu"; ObjectID = "29"; */
"29.title" = "MainMenu";

/* Class = "NSMenuItem"; title = "Skype"; ObjectID = "56"; */
"56.title" = "Skype";

/* Class = "NSMenu"; title = "Skype"; ObjectID = "57"; */
"57.title" = "Skype";

/* Class = "NSMenuItem"; title = "About Skype"; ObjectID = "58"; */
"58.title" = "Skype के बारे में";

/* Class = "NSMenuItem"; title = "Close Window"; ObjectID = "73"; */
"73.title" = "विंडो बंद करें";

/* Class = "NSMenu"; title = "File"; ObjectID = "81"; */
"81.title" = "फ़ाइल";

/* Class = "NSMenuItem"; title = "File"; ObjectID = "83"; */
"83.title" = "फ़ाइल";

/* Class = "NSMenuItem"; title = "Help"; ObjectID = "103"; */
"103.title" = "मदद";

/* Class = "NSMenu"; title = "Help"; ObjectID = "106"; */
"106.title" = "मदद";

/* Class = "NSMenuItem"; title = "Learn about Skype for Mac"; ObjectID = "111"; */
"111.title" = "Mac के लिए Skype के बारे में जानें";

/* Class = "NSMenuItem"; title = "Preferences…"; ObjectID = "129"; */
"129.title" = "प्राथमिकताएँ…";

/* Class = "NSMenu"; title = "Services"; ObjectID = "130"; */
"130.title" = "सेवाएँ";

/* Class = "NSMenuItem"; title = "Services"; ObjectID = "131"; */
"131.title" = "सेवाएँ";

/* Class = "NSMenuItem"; title = "Hide Skype"; ObjectID = "134"; */
"134.title" = "Skype छुपाएँ";

/* Class = "NSMenuItem"; title = "Quit Skype"; ObjectID = "136"; */
"136.title" = "Skype से बाहर निकलें";

/* Class = "NSMenuItem"; title = "Hide Others"; ObjectID = "145"; */
"145.title" = "अन्य को छुपाएँ";

/* Class = "NSMenuItem"; title = "Show All"; ObjectID = "150"; */
"150.title" = "सभी दिखाएँ";

/* Class = "NSMenuItem"; title = "Zoom"; ObjectID = "197"; */
"197.title" = "ज़ूम करें";

/* Class = "NSMenu"; title = "Contacts"; ObjectID = "291"; */
"291.title" = "संपर्क";

/* Class = "NSMenuItem"; title = "Contacts"; ObjectID = "292"; */
"292.title" = "संपर्क";

/* Class = "NSMenuItem"; title = "Add Contact…"; ObjectID = "293"; */
"293.title" = "संपर्क जोड़ें…";

/* Class = "NSMenuItem"; title = "Show Profile"; ObjectID = "835"; */
"835.title" = "प्रोफ़ाइल दिखाएँ";

/* Class = "NSMenuItem"; title = "Skype"; ObjectID = "839"; */
"839.title" = "Skype";

/* Class = "NSMenuItem"; title = "Check for Updates…"; ObjectID = "842"; */
"842.title" = "अद्यतन जाँचें…";

/* Class = "NSMenuItem"; title = "Rename…"; ObjectID = "969"; */
"969.title" = "नाम बदलें…";

/* Class = "NSMenuItem"; title = "Block Contact…"; ObjectID = "992"; */
"992.title" = "संपर्क अवरोधित करें…";

/* Class = "NSMenuItem"; title = "Send Contact Request…"; ObjectID = "996"; */
"996.title" = "संपर्क अनुरोध भेजें…";

/* Class = "NSMenuItem"; title = "Send Contacts…"; ObjectID = "1016"; */
"1016.title" = "संपर्क भेजें…";

/* Class = "NSMenuItem"; title = "Hang Up"; ObjectID = "1020"; */
"1020.title" = "हैंग करें";

/* Class = "NSMenuItem"; title = "Hold"; ObjectID = "1026"; */
"1026.title" = "होल्ड करें";

/* Class = "NSMenuItem"; title = "Mute Microphone"; ObjectID = "1027"; */
"1027.title" = "माइक्रोफ़ोन म्यूट करें";

/* Class = "NSMenuItem"; title = "Send Photos and Files…"; ObjectID = "1040"; */
"1040.title" = "फ़ोटोज़ और फ़ाइलें भेजें…";

/* Class = "NSMenuItem"; title = "Call"; ObjectID = "1043"; */
"1043.title" = "कॉल करें";

/* Class = "NSMenu"; title = "Conversations"; ObjectID = "1259"; */
"1259.title" = "वार्तालाप";

/* Class = "NSMenuItem"; title = "Conversations"; ObjectID = "1260"; */
"1260.title" = "वार्तालाप";

/* Class = "NSMenuItem"; title = "Add People…"; ObjectID = "1261"; */
"1261.title" = "लोग जोड़ें…";

/* Class = "NSMenuItem"; title = "Rename Conversation…"; ObjectID = "1262"; */
"1262.title" = "वार्तालाप का नाम बदलें…";

/* Class = "NSMenuItem"; title = "Leave Conversation…"; ObjectID = "1263"; */
"1263.title" = "वार्तालाप छोड़ें…";

/* Class = "NSMenuItem"; title = "View"; ObjectID = "1515"; */
"1515.title" = "दृश्य";

/* Class = "NSMenu"; title = "View"; ObjectID = "1516"; */
"1516.title" = "दृश्य";

/* Class = "NSMenuItem"; title = "Delete Contact…"; ObjectID = "2126"; */
"2126.title" = "संपर्क हटाएँ…";

/* Class = "NSMenuItem"; title = "Send SMS…"; ObjectID = "2138"; */
"2138.title" = "SMS भेजें…";

/* Class = "NSMenuItem"; title = "Notification Settings…"; ObjectID = "2166"; */
"2166.title" = "अधिसूचना सेटिंग्स…";

/* Class = "NSMenuItem"; title = "Make Text Bigger"; ObjectID = "2920"; */
"2920.title" = "पाठ बड़ा करें";

/* Class = "NSMenuItem"; title = "Make Text Smaller"; ObjectID = "2921"; */
"2921.title" = "पाठ छोटा करें";

/* Class = "NSMenuItem"; title = "Change Status"; ObjectID = "3205"; */
"3205.title" = "स्थिति बदलें";

/* Class = "NSMenu"; title = "Change Status"; ObjectID = "3206"; */
"3206.title" = "स्थिति बदलें";

/* Class = "NSMenuItem"; title = "Heartbeat (Skype Status)"; ObjectID = "3224"; */
"3224.title" = "हार्टबीट (Skype स्थिति)";

/* Class = "NSMenuItem"; title = "Show Pictures in Sidebar"; ObjectID = "3239"; */
"3239.title" = "साइडबार में चित्र दिखाएँ";

/* Class = "NSMenuItem"; title = "Edit"; ObjectID = "3245"; */
"3245.title" = "संपादित करें";

/* Class = "NSMenu"; title = "Edit"; ObjectID = "3246"; */
"3246.title" = "संपादित करें";

/* Class = "NSMenuItem"; title = "Undo"; ObjectID = "3247"; */
"3247.title" = "पूर्ववत् करें";

/* Class = "NSMenuItem"; title = "Redo"; ObjectID = "3248"; */
"3248.title" = "फिर से करें";

/* Class = "NSMenuItem"; title = "Cut"; ObjectID = "3250"; */
"3250.title" = "काटें";

/* Class = "NSMenuItem"; title = "Copy"; ObjectID = "3251"; */
"3251.title" = "प्रतिलिपि बनाएँ";

/* Class = "NSMenuItem"; title = "Paste"; ObjectID = "3252"; */
"3252.title" = "चिपकाएँ";

/* Class = "NSMenuItem"; title = "Delete"; ObjectID = "3254"; */
"3254.title" = "हटाएँ";

/* Class = "NSMenuItem"; title = "Select All"; ObjectID = "3255"; */
"3255.title" = "सभी चुनें";

/* Class = "NSMenuItem"; title = "Find"; ObjectID = "3257"; */
"3257.title" = "ढूँढें";

/* Class = "NSMenuItem"; title = "Spelling and Grammar"; ObjectID = "3258"; */
"3258.title" = "वर्तनी और व्याकरण";

/* Class = "NSMenuItem"; title = "Substitutions"; ObjectID = "3259"; */
"3259.title" = "प्रतिस्थापन";

/* Class = "NSMenuItem"; title = "Transformations"; ObjectID = "3260"; */
"3260.title" = "रुपांतरण";

/* Class = "NSMenuItem"; title = "Speech"; ObjectID = "3261"; */
"3261.title" = "वाक्";

/* Class = "NSMenu"; title = "Speech"; ObjectID = "3262"; */
"3262.title" = "वाक्";

/* Class = "NSMenuItem"; title = "Start Speaking"; ObjectID = "3263"; */
"3263.title" = "बोलना प्रारंभ करें";

/* Class = "NSMenuItem"; title = "Stop Speaking"; ObjectID = "3264"; */
"3264.title" = "बोलना रोकें";

/* Class = "NSMenu"; title = "Transformations"; ObjectID = "3265"; */
"3265.title" = "रुपांतरण";

/* Class = "NSMenuItem"; title = "Make Upper Case"; ObjectID = "3266"; */
"3266.title" = "अपर केस करें";

/* Class = "NSMenuItem"; title = "Make Lower Case"; ObjectID = "3267"; */
"3267.title" = "लोअर केस करें";

/* Class = "NSMenuItem"; title = "Capitalize"; ObjectID = "3268"; */
"3268.title" = "कैपिटलाइज़ करें";

/* Class = "NSMenu"; title = "Substitutions"; ObjectID = "3269"; */
"3269.title" = "प्रतिस्थापन";

/* Class = "NSMenuItem"; title = "Show Substitutions"; ObjectID = "3270"; */
"3270.title" = "प्रतिस्थापन दिखाएँ";

/* Class = "NSMenuItem"; title = "Smart Copy/Paste"; ObjectID = "3272"; */
"3272.title" = "स्मार्ट प्रतिलिपि बनाएँ/चिपकाएँ";

/* Class = "NSMenuItem"; title = "Smart Quotes"; ObjectID = "3273"; */
"3273.title" = "स्मार्ट उद्धरण";

/* Class = "NSMenuItem"; title = "Smart Dashes"; ObjectID = "3274"; */
"3274.title" = "स्मार्ट डैशेज़";

/* Class = "NSMenuItem"; title = "Smart Links"; ObjectID = "3275"; */
"3275.title" = "स्मार्ट लिंक्स";

/* Class = "NSMenuItem"; title = "Data Detectors"; ObjectID = "3276"; */
"3276.title" = "डेटा डिटेक्टर्स";

/* Class = "NSMenuItem"; title = "Text Replacement"; ObjectID = "3277"; */
"3277.title" = "पाठ प्रतिस्थापन";

/* Class = "NSMenu"; title = "Spelling"; ObjectID = "3278"; */
"3278.title" = "वर्तनी";

/* Class = "NSMenuItem"; title = "Show Spelling and Grammar"; ObjectID = "3279"; */
"3279.title" = "वर्तनी और व्याकरण दिखाएँ";

/* Class = "NSMenuItem"; title = "Check Document Now"; ObjectID = "3280"; */
"3280.title" = "दस्तावेज़ अभी जाँचें";

/* Class = "NSMenuItem"; title = "Check Spelling While Typing"; ObjectID = "3282"; */
"3282.title" = "लिखते समय वर्तनी जाँचें";

/* Class = "NSMenuItem"; title = "Check Grammar With Spelling"; ObjectID = "3283"; */
"3283.title" = "वर्तनी के साथ व्याकरण जाँचें";

/* Class = "NSMenuItem"; title = "Correct Spelling Automatically"; ObjectID = "3284"; */
"3284.title" = "स्वचालित रूप से वर्तनी सुधारें";

/* Class = "NSMenu"; title = "Find"; ObjectID = "3285"; */
"3285.title" = "ढूँढ़ें";

/* Class = "NSMenuItem"; title = "Find…"; ObjectID = "3286"; */
"3286.title" = "ढूँढ़ें…";

/* Class = "NSMenuItem"; title = "Find Next"; ObjectID = "3287"; */
"3287.title" = "अगला ढूँढें";

/* Class = "NSMenuItem"; title = "Find Previous"; ObjectID = "3288"; */
"3288.title" = "पिछला ढूँढें";

/* Class = "NSMenuItem"; title = "Use Selection for Find"; ObjectID = "3289"; */
"3289.title" = "ढूँढने के लिए चयन का उपयोग करें";

/* Class = "NSMenuItem"; title = "Jump to Selection"; ObjectID = "3290"; */
"3290.title" = "चयन पर जाएँ";

/* Class = "NSMenuItem"; title = "Edit Last Message…"; ObjectID = "3322"; */
"3322.title" = "पिछला संदेश संपादित करें…";

/* Class = "NSMenuItem"; title = "Provide Skype Feedback…"; ObjectID = "3342"; */
"3342.title" = "Skype प्रतिक्रिया दें…";

/* Class = "NSMenuItem"; title = "Edit Profile…"; ObjectID = "3346"; */
"3346.title" = "प्रोफ़ाइल संपादित करें…";

/* Class = "NSMenuItem"; title = "Edit Mood Message…"; ObjectID = "3348"; */
"3348.title" = "मूड संदेश संपादित करें…";

/* Class = "NSMenuItem"; title = "Change Password…"; ObjectID = "3350"; */
"3350.title" = "पासवर्ड बदलें…";

/* Class = "NSMenuItem"; title = "My Account"; ObjectID = "3352"; */
"3352.title" = "मेरा खाता";

/* Class = "NSMenuItem"; title = "Sign Out"; ObjectID = "3358"; */
"3358.title" = "साइन आउट करें";

/* Class = "NSMenuItem"; title = "Search Contacts and Messages"; ObjectID = "3360"; */
"3360.title" = "संपर्क और संदेश खोजें";

/* Class = "NSMenuItem"; title = "Clear Recent…"; ObjectID = "3368"; */
"3368.title" = "हाल ही के साफ़ करें…";

/* Class = "NSMenuItem"; title = "Dial Pad"; ObjectID = "3369"; */
"3369.title" = "डायल पैड";

/* Class = "NSMenuItem"; title = "New Conversation…"; ObjectID = "3375"; */
"3375.title" = "नया वार्तालाप…";

/* Class = "NSMenuItem"; title = "Close Conversation"; ObjectID = "3411"; */
"3411.title" = "वार्तालाप बंद करें";

/* Class = "NSMenuItem"; title = "Manage API Clients…"; ObjectID = "3422"; */
"3422.title" = "API क्लाइंट्स प्रबंधित करें…";

/* Class = "NSMenuItem"; title = "as List"; ObjectID = "3425"; */
"3425.title" = "सूची के रूप में";

/* Class = "NSMenuItem"; title = "as Pictures"; ObjectID = "3426"; */
"3426.title" = "चित्र के रूप में";

/* Class = "NSMenuItem"; title = "Welcome Tour"; ObjectID = "3432"; */
"3432.title" = "स्वागत टूर";

/* Class = "NSMenuItem"; title = "Next Conversation"; ObjectID = "3434"; */
"3434.title" = "अगला वार्तालाप";

/* Class = "NSMenuItem"; title = "Previous Conversation"; ObjectID = "3435"; */
"3435.title" = "पिछला वार्तालाप";

/* Class = "NSMenuItem"; title = "Contacts Monitor"; ObjectID = "3440"; */
"3440.title" = "संपर्क मॉनिटर";

/* Class = "NSMenuItem"; title = "Close Window"; ObjectID = "3442"; */
"3442.title" = "विंडो बंद करें";

/* Class = "NSMenuItem"; title = "Make Text Normal Size"; ObjectID = "3446"; */
"3446.title" = "पाठ को सामान्य आकार का बनाएँ";

/* Class = "NSMenuItem"; title = "Instant Message…"; ObjectID = "3448"; */
"3448.title" = "तत्काल संदेश…";

/* Class = "NSMenuItem"; title = "Technical Call Info"; ObjectID = "3455"; */
"3455.title" = "तकनीकी कॉल जानकारी";

/* Class = "NSMenuItem"; title = "Mark All Conversations As Read"; ObjectID = "3465"; */
"3465.title" = "सभी वार्तालाप को पठित के रूप में चिह्नित करें";

/* Class = "NSMenuItem"; title = "Stop Sharing Screen"; ObjectID = "3469"; */
"3469.title" = "स्क्रीन साझाकरण रोकें";

/* Class = "NSMenuItem"; title = "Share Screen…"; ObjectID = "3471"; */
"3471.title" = "स्क्रीन साझा करें…";

/* Class = "NSMenuItem"; title = "Mark Conversation As Unread"; ObjectID = "3483"; */
"3483.title" = "सभी वार्तालाप को अपठित के रूप में चिह्नित करें";

/* Class = "NSMenuItem"; title = "Manage Blocked Users…"; ObjectID = "3491"; */
"3491.title" = "अवरोधित उपयोगकर्ताओं को प्रबंधित करें…";

/* Class = "NSMenuItem"; title = "Enter Full Screen"; ObjectID = "3497"; */
"3497.title" = "पूर्ण स्क्रीन में जाएँ";

/* Class = "NSMenuItem"; title = "Skype WiFi"; ObjectID = "3499"; */
"3499.title" = "Skype WiFi";

/* Class = "NSMenuItem"; title = "Delete Conversation…"; ObjectID = "3505"; */
"3505.title" = "वार्तालाप हटाएँ…";

/* Class = "NSMenuItem"; title = "Privacy Policy"; ObjectID = "3508"; */
"3508.title" = "गोपनीयता नीति";

/* Class = "NSMenuItem"; title = "Buy Skype Credit"; ObjectID = "3515"; */
"3515.title" = "Skype क्रेडिट ख़रीदें";

/* Class = "NSMenuItem"; title = "Decrease Volume"; ObjectID = "3519"; */
"3519.title" = "वॉल्यूम कम करें";

/* Class = "NSMenuItem"; title = "Increase Volume"; ObjectID = "3521"; */
"3521.title" = "वॉल्यूम बढ़ाएँ";

/* Class = "NSMenuItem"; title = "Reload Page"; ObjectID = "3525"; */
"3525.title" = "पृष्ठ रीलोड करें";

/* Class = "NSMenuItem"; title = "Send Video Message…"; ObjectID = "3527"; */
"3527.title" = "वीडियो संदेश भेजें…";

/* Class = "NSMenuItem"; title = "Add Credit…"; ObjectID = "3529"; */
"3529.title" = "क्रेडिट जोड़ें…";

/* Class = "NSMenuItem"; title = "1 Year"; ObjectID = "3546"; */
"3546.title" = "1 वर्ष";

/* Class = "NSMenuItem"; title = "Last Message"; ObjectID = "3547"; */
"3547.title" = "पिछला संदेश";

/* Class = "NSMenuItem"; title = "6 Months"; ObjectID = "3548"; */
"3548.title" = "6 माह";

/* Class = "NSMenuItem"; title = "3 Months"; ObjectID = "3549"; */
"3549.title" = "3 माह";

/* Class = "NSMenuItem"; title = "1 Month"; ObjectID = "3550"; */
"3550.title" = "1 माह";

/* Class = "NSMenuItem"; title = "1 Week"; ObjectID = "3551"; */
"3551.title" = "1 सप्ताह";

/* Class = "NSMenuItem"; title = "Jump Back"; ObjectID = "3552"; */
"3552.title" = "वापस जाएँ";

/* Class = "NSMenu"; title = "Jump Back"; ObjectID = "3553"; */
"3553.title" = "वापस जाएँ";

/* Class = "NSMenuItem"; title = "Show Media Previews in Chat"; ObjectID = "3561"; */
"3561.title" = "चैट में मीडिया पूर्वावलोकन दिखाएँ";

/* Class = "NSMenuItem"; title = "Switch Screen or Window…"; ObjectID = "3575"; */
"3575.title" = "स्क्रीन या विंडो स्विच करें…";

/* Class = "NSMenuItem"; title = "Mark Conversation As Read"; ObjectID = "AwN-u0-aq9"; */
"AwN-u0-aq9.title" = "वार्तालाप को पठित चिह्नित करें";

/* Class = "NSMenuItem"; title = "Go to Support"; ObjectID = "BV1-wO-e7S"; */
"BV1-wO-e7S.title" = "सहायता पर जाएँ";

/* Class = "NSMenuItem"; title = "Send Files…"; ObjectID = "LGv-MU-w00"; */
"LGv-MU-w00.title" = "फ़ाइलें भेजें…";

/* Class = "NSMenuItem"; title = "Ask the Skype Community"; ObjectID = "MdZ-kG-1Pq"; */
"MdZ-kG-1Pq.title" = "Skype समुदाय से पूछें";

/* Class = "NSMenuItem"; title = "Add Log Message…"; ObjectID = "b1K-jR-eFF"; */
"b1K-jR-eFF.title" = "Add Log Message…";

/* Class = "NSMenuItem"; title = "Beginning"; ObjectID = "jVV-6S-paL"; */
"jVV-6S-paL.title" = "आरंभ";

/* Class = "NSMenuItem"; title = "1 Day"; ObjectID = "zrr-6y-uZv"; */
"zrr-6y-uZv.title" = "1 दिन";
